tap 'homebrew/cask-fonts'
tap 'heroku/brew'
tap 'beeftornado/rmtree'

cask '1password'
cask 'alfred'
cask 'appcleaner'
cask 'aptible'
cask 'browserstacklocal'
cask 'discord'
cask 'dozer'
cask 'figma'
cask 'firefox'
cask 'font-hack'
cask 'google-backup-and-sync'
cask 'google-chrome'
cask 'itsycal'
cask 'notion'
cask 'slack'
cask 'spectacle'

brew 'bash'
brew 'bash-completion'
brew 'git'
brew 'heroku'
brew 'hub'
brew 'neofetch'
brew 'neomutt'
brew 'neovim'
brew 'postgresql', restart_service: :changed
brew 'rbenv'
brew 'redis', restart_service: :changed
brew 'the_silver_searcher'
brew 'tmux'
brew 'wtfutil'
