tap 'homebrew/cask-fonts'
tap 'heroku/brew'

cask '1password'
cask 'alfred'
cask 'appcleaner'
cask 'discord'
cask 'dozer'
cask 'figma'
cask 'firefox'
cask 'font-fira-code'
cask 'itsycal'
cask 'slack'
cask 'spectacle'

brew 'bash'
brew 'bash-completion'
brew 'git'
brew 'heroku'
brew 'hub'
brew 'kitty'
brew 'neofetch'
brew 'neovim'
brew 'nvm'
brew 'postgresql', restart_service: :changed
brew 'rbenv'
brew 'redis', restart_service: :changed
brew 'the_silver_searcher'
brew 'tmux'
brew 'yarn'
