tap "homebrew/cask-fonts"

brew "bash"
brew "bash-completion"
brew "btop"
brew "fastfetch"
brew "fzf"
brew "git"
brew "lazydocker"
brew "lazygit"
brew "neovim"
brew "nodenv"
brew "rbenv"
brew "tmux"

cask "1password"
cask "appcleaner"
cask "firefox"
cask "font-fira-mono-nerd-font"
cask "orbstack"
cask "rectangle"
