tap "homebrew/cask-fonts"

brew "1password"
brew "alfred"
brew "appcleaner"
brew "bash"
brew "bash-completion"
brew "discord"
brew "docker"
brew "firefox"
brew "font-fira-mono-nerd-font"
brew "git"
brew "neofetch"
brew "neovim"
brew "nodenv"
brew "pyenv"
brew "rectangle"
brew "rbenv"
brew "slack"
brew "tmux"
