tap "homebrew/cask-fonts"

brew "bash"
brew "bash-completion"
brew "git"
brew "libyaml"
brew "neofetch"
brew "neovim"
brew "nodenv"
brew "pyenv"
brew "rbenv"
brew "tmux"

cask "1password"
cask "alfred"
cask "appcleaner"
cask "discord"
cask "docker"
cask "firefox"
cask "font-fira-mono-nerd-font"
cask "rectangle"
cask "slack"
